[
  "obsidian-git",
  "obsidian-kanban",
  "calendar",
  "table-editor-obsidian",
  "obsidian-tasks-plugin",
  "obsidian-icon-folder",
  "quickadd",
  "omnisearch",
  "homepage",
  "editing-toolbar",
  "obsidian-day-planner",
  "dataview",
  "obsidian-quiet-outline",
  "quick-latex"
]